Repository: ali33/ECM_System
Catalog: HumanStepPermissionDesigner/HumanStepPermissionView.*.resx
Languages: vi_vn

# cbAll
source: All
vi_vn: Tất cả

# cbAnnotate
source: Annotate
vi_vn: Chú thích

# cbCanAdd
source: Can add
vi_vn: Quyền thêm

# cbCanDelete
source: Can delete
vi_vn: Quyền xoá

# cbCanHide
source: Can hide
vi_vn: Quyền ẩn

# cbCanSee
source: Can see
vi_vn: Quyền xem

# cbDelete
source: Delete
vi_vn: Xoá

# cbDownloadFilesOnDemand
source: Download files on demand
vi_vn: Tải tài liệu

# cbEmail
source: Email
vi_vn: Gởi thư điện tử

# cbModifyDocument
source: Modify documents
vi_vn: Thay đổi nội dung tài liệu

# cbModifyIndexes
source: Modify indexes
vi_vn: Thay đổi định danh

# cbPrint
source: Print
vi_vn: In

# cbReject
source: Reject
vi_vn: Từ chối

# cbReleaseLoosePage
source: Release loose page
vi_vn: Chấp nhận trang rời

# cbSeeRestrictedField
source: Can see restricted fields
vi_vn: Xem trường bị hạn chế

# cbSendLink
source: Send link
vi_vn: Gởi đường dẫn

# cbViewOtherItems
source: View other items
vi_vn: Xem những tài liệu khác

# colAll
source: All
vi_vn: Tất cả

# colCanRead
source: Can read
vi_vn: Quyền đọc

# colCanWrite
source: Can write
vi_vn: Quyền ghi

# colFieldName
source: Field name
vi_vn: Tên trường

# colHidden
source: Hidden
vi_vn: Ẩn

# tbAnnotationPermissions
source: Annotation permissions
vi_vn: Quyền ghi chú

# tbFieldPermissions
source: Field permissions
vi_vn: Phân quyền trên trường dữ liệu

# tbRedaction
source: Redaction
vi_vn: Quyền che nội dung

# tbText
source: Text
vi_vn: Quyền chú thích

# tbUserGroupPermission
source: User group permissions
vi_vn: Phân quyền trên nhóm người dùng
