Repository: ali33/ECM_System
Catalog: NotifyConfiguration/Resource.*.resx
Languages: vi_vn

# btnAdd
source: Add
vi_vn: Thêm

# btnBrowse
source: Browse
vi_vn: Tìm

# btnCancel
source: Cancel
vi_vn: Hủy

# btnOk
source: OK
vi_vn: Đồng ý

# rdbBoth
source: Both (Work items will be notified be both ways)
vi_vn: Thư điện tử và tin nhắn

# rdbMail
source: Notify by mail (Work items will be notifed by email)
vi_vn: Thông báo bằng thư điện tử

# rdbSMS
source: Notify by SMS (Work items will be notified by SMS)
vi_vn: Thông báo bằng tin nhắn

# tbBody
source: Body
vi_vn: Nội dung

# tbMailFrom
source: Mail from
vi_vn: Địa chỉ gởi

# tbMailSetting
source: Mail Info
vi_vn: Thông tin thư điện tử

# tbMailTo
source: Mail to
vi_vn: Địa chỉ đến

# tbMessageSetting
source: Message settings
vi_vn: Thiết lập tin nhắn

# tbSelectedMailTos
source: Selected mail address
vi_vn: Danh sách địa chỉ thư điện tử

# tbSMSSetting
source: SMS settings
vi_vn: Thiết lập tin nhắn

# tbSubject
source: Subject
vi_vn: Tiêu đề

# txtChooseFromEcm
source: Select mail address from eDoc
vi_vn: Lấy địa chỉ thư điện tử trong hệ thống eDoc

# txtChooseFromLookup
source: Select mail addresses from lookup
vi_vn: Lấy địa chỉ thư điện tử trong hệ thống bên ngoài

# txtEmailSettingTitle
source: Mail settings info
vi_vn: Thông tin thư điện tử

# txtFromBoth
source: Select both
vi_vn: Lấy tất cả

# txtMailToSelectionTitle
source: Mail to selecttion
vi_vn: Chọn địa chỉ thư điện tử

# txtSMSSettingTitle
source: SMS settings info
vi_vn: Thông tin tin nhắn

# txtTitle
source: Notification setting
vi_vn: Thiết lập thông báo

# uiDialogTitle
source: Notify settings
vi_vn: Thiết lập thông tin thông báo

# uiSelectMailTitle
source: Mail selection
vi_vn: Chọn địa chỉ thư điện tử

# btnLogin
source: Login
vi_vn: Đăng nhập

# txtPassword
source: Password
vi_vn: Mật khẩu

# txtUserName
source: User name
vi_vn: Tên sử người dùng

# uiNotifyMailBodyTemplate
source: Batch name: {0} Batch type: {1} Created date: {2} Created by: {3} Last modified date: {4} Last modified by: {5} Link: {6} Notes:
vi_vn: Batch name: {0} Loại Batch: {1} Ngày tạo: {2} Người tạo: {3} Ngày chỉnh sửa mới nhất: {4} Người chỉnh sửa mới nhất: {5} Link: {6} Ghi chú:

# uiNotifyMailSubjectTemplate
source: Assigned workitem {0}
vi_vn: Công việc được phân công {0}

# uiNotifyConfigText
source: Click to configure notify setting
vi_vn: Nhấp vào để thiết lập thông báo

# tbSmtpHost
source: Smtp host name
vi_vn: Tên máy chủ

# tbSmtpPassword
source: Password
vi_vn: Mật khẩu

# tbSmtpPort
source: Smtp port number
vi_vn: Cổng

# tbSmtpTitle
source: SMTP mail setting
vi_vn: Cấu hình SMTP

# tbSmtpUserName
source: User name
vi_vn: Tên đăng nhập
