Repository: ali33/ECM_System
Catalog: Admin/PermissionView.*.resx
Languages: vi_vn

# btnSave.Text
source: Save
vi_vn: Lưu

# cbAccessOffline.Content
source: Access offline
vi_vn: Truy cập offline

# cbAddHighlight.Content
source: Add
vi_vn: Thêm

# cbAddRedaction.Content
source: Add
vi_vn: Thêm

# cbAddText.Content
source: Add
vi_vn: Thêm

# cbAppendPage.Content
source: Append page
vi_vn: Thêm trang

# cbAudit.Content
source: Audit
vi_vn: Kiểm định

# cbCaptureDocument.Content
source: Capture
vi_vn: Nhập tài liệu

# cbDeleteHighlight.Content
source: Delete
vi_vn: Xóa

# cbDeleteLog.Content
source: Delete log
vi_vn: Xóa log

# cbDeletePage.Content
source: Delete page
vi_vn: Xóa trang

# cbDeleteRedaction.Content
source: Delete
vi_vn: Xóa

# cbDeleteText.Content
source: Delete
vi_vn: Xóa

# cbExportFieldValue.Content
source: Export field values
vi_vn: Xuất giá trị trường

# cbHideAllAnnotation.Content
source: Hide all annotations
vi_vn: Che tất cả ghi chú

# cbHideRedaction.Content
source: Hide
vi_vn: Che

# cbHighlight.Content
source: Highlight
vi_vn: Đánh dấu

# cbPrintDocument.Content
source: Print
vi_vn: In ấn

# cbRedaction.Content
source: Redaction
vi_vn: Biên tập

# cbReplacePage.Content
source: Replace page
vi_vn: Thay thế trang

# cbRestoreDocument.Content
source: Restore document
vi_vn: Khôi phục tài liệu

# cbRotatePage.Content
source: Rotate page
vi_vn: Xoay trang

# cbSearchDocument.Content
source: Search
vi_vn: Tìm kiếm

# cbSendMailDocument.Content
source: Send mail
vi_vn: Gởi thư

# cbText.Content
source: Text
vi_vn: Văn bản

# cbUpdateFieldValue.Content
source: Update field value
vi_vn: Cập nhật giá trị trường

# cbViewHighlight.Content
source: View
vi_vn: Xem

# cbViewLog.Content
source: View log
vi_vn: Xem log

# cbViewReport.Content
source: View report
vi_vn: Xem báo cáo

# cbViewRestrictedField.Content
source: View restricted field
vi_vn: Xem trường hạn chế

# cbViewText.Content
source: View
vi_vn: Xem

# rdbViewByDocType.Content
source: View by content type
vi_vn: Xem theo loại tài liệu

# rdbViewByUserGroup.Content
source: View by user group
vi_vn: Xem theo nhóm

# tbAccountSetting.Text
source: Permission properties
vi_vn: Thiết lập quyền

# tbAnnotationSetting.Text
source: Annotation
vi_vn: Thiết lập quyền ghi chú

# tbAudit.Text
source: Audit
vi_vn: Kiểm tra

# tbDocumentTypeSetting.Text
source: Document
vi_vn: Thiết lập quyền thực thi tài liêu

# tbViewText.Text
source: Permissions
vi_vn: Quyền hạn
